---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.FabricParamSpanSymBottom
source: html/a26f0046-4552-82fd-a43d-45c4155ea290.htm
---
# Autodesk.Revit.DB.ParameterTypeId.FabricParamSpanSymBottom Property

"Bottom"

## Syntax (C#)
```csharp
public static ForgeTypeId FabricParamSpanSymBottom { get; }
```